/* title for cancel action */
"Cancel" = "取消";

/* Comment OneClock */
"Comment OneClock" = "評価OneClock";

/* Comfirn action title */
"Confirm" = "確定";

/* Chose Default Clock */
"Different Clock Style" = "異なるスタイル";

/* How To Use */
"How To Use" = "それを使用する方法";

/* Jump to appstore and comment oneclock? */
"Jump to appstore and comment oneclock?" = "Appstoreを開く 評価OneClock";

/* One Click To Open Menu */
"One Click To Open Menu" = "クリックでメニューを表示できる";

/* Slide To Change Color Theme */
"Slide To Change Color Theme" = "画面をスライドして主題を変われる";

/* Switch Portrait Or Landscape Mode */
"Switch Portrait Or Landscape Mode" = "横向き縦向き両方も適用でする";

//theme
"Green" = "緑";
"Yellow" = "黄";
"Orange" = "オレンジ";
"Pink" = "ピンク";
"Purple" = "紫の";
"Blue" = "青";
"Silver" = "銀";


//screensaver
"Enter Screensaver (Click To Exit)" = "スクリーンセーバーを入力（クリックして終了）";
"Screensaver" = "スクリーンセーバー";
"Hidden Desktop Icon" = "隠されたデスクトップアイコン";
"Desktop Icon" = "デスクトップアイコン";
"Appearance" = "外観";
